Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Go Sámediggi nammada ovtta lávdegotti , de galgá dat bargat mandáhta vuođul maid Sámediggi addá .
nob: Når Sametinget oppnevner et utvalg skal dette utvalget arbeide ut i fra et mandat som Sametinget gir .

source: Lávdegotti bargu ii sáhte leat čiegus , ii ain juo daidda geat dan leat nammadan .
nob: Utvalgets arbeid kan ikke være hemmelig , i hvert fall ikke for de som har oppnevnt utvalget .

source: Jos muhtun lávdegoddi ii háliit iežas barggu almmolažžan , de dieđusge lea vejolaš gieđahallat dan čihkosis , muhto dan barggu maid lávdegoddi lea biddjon dahkat , ii sáhte doallat čiegusin daidda geat lávdegotti leat nammadan , ii ge dat galgga ge leat čiegus .
nob: Dersom et utvalg ikke ønsker offentlighet omkring sitt arbeid , er det selvsagt mulig å hemmeligstemple møtereferater med mere , men det arbeidet som utvalget er satt til å gjøre kan ikke og skal ikke være hemmelig for oss som har oppnevnt utvalget .

source: Gažaldagat :
nob: Spørsmål :

source: Áigu go Sámediggeráđđi rievdadit geavahusa dákkár lávdegottiid čoahkkinreferáhtaid dáfus ?
nob: Vil Sametingsrådet foreta seg noe for å endre praksisen med hensyn til møtereferater fra slike utvalg ?

source: Oaivvilda go Sámediggeráđđi ahte lávdegoddi maid Sámediggi lea nammadan , galgá sáhttit čihkosis doallat iežas barggu dassážii go geargá bargguinis , almmá ahte oktage galgá sáhttit buktit árvalusaid lávdegottiide dahje oažžut referáhta dáin čoahkkimiin .
nob: Mener Sametingsrådet at utvalg oppnevnt av Sametinget skal kunne hemmeligholde sitt arbeid inntil de blir ferdige , uten at noen skal kunne komme med innspill til utvalgene eller motta referat fra møtene deres ?

source: Lea dábálaš ahte almmolaš lávdegottit eai almmut bargguset ovdal go lea gárvves ášši maid ovddidit .
nob: Det er vanlig at offentlige utvalg ikke offentliggjør sitt arbeid før de har et ferdig produkt å legge fram .

source: Duogážin dása sáhttá leat ahte lávdegoddi háliida ráfis bargat vai miellahtuin siskkáldasat livččii friijavuohta divaštallat iešguđetlágan čuolmmaid , almmá dan ahte almmuhuvvo .
nob: Bakgrunnen for dette kan være at utvalg ønsker ro om arbeidet slik at medlemmene internt skal ha frihet til å kunne diskutere ulike problemstillinger , uten offentliggjøring .

source: Almmolašvuohta dákkár bargoproseassas sáhtášii jođánit headuštit lávdegotti proseassa .
nob: Offentlighet i en slik arbeidsprosess vil lett kunne føre til at prosessen i utvalget hemmes .

source: Sámediggeráđđi ii dáhto Sámedikki nammadan lávdegottiid bargovuogi mearridit viidábut go lávdegotti mandáhtas lea mearriduvvon .
nob: Sametingsrådet vil ikke gi sterkere føringer på hvilke arbeidsmetoder utvalg Sametinget har oppnevnt , skal bruke enn det som framgår av de respektive utvalgs mandater .

source: Lávdegottit fertejit ieža detáljadásis beassat válljet bargovuogiset , nu maid dalle go čállojuvvo čoahkkinreferáhta .
nob: Det må være opp til det enkelte utvalg selv å velge sin arbeidsform i detaljer , herunder også om det føres møtereferat .

source: Áirras Pedersen beassá liikká friija buktit oainnuid lávdegottiide maidda dáhttu .
nob: Representanten Pedersen står derimot fritt til å gi innspill til de utvalg han ønsker .

source: Dát friijavuohta guoská maid buot earáide geain livčče oainnut bargguide maid Sámedikki iešguđet lávdegottit dahket .
nob: Denne friheten gjelder også alle andre som måtte ha innspill i forhold til arbeidet som utføres i Sametingets ulike utvalg .

source: Bargiidbellodaga sámediggejjoavkku Egil Olli gažaldat :
nob: Spørsmål fra representant Egil Olli , AP ’ s sametingsgruppe :

source: Maŋimuš dievasčoahkkima ja ášši 32/99 Sámi vuoigatvuođalávdegotti árvalus NOU 1997:4 Sámi kultuvrra luondduvuođus , meannudeami maŋŋá leat oaidnán ahte guokte NSR:a áirasa leaba medijai čuoččuhan ahte čoahkkinjođiheaddji válddástalai dievasčoahkkimis .
nob: Etter forrige plenum og behandling av sak 32/99 Samerettsutvalgets innstilling NOU 1997:4 Naturgrunnlaget for samisk kultur , opplever vi at to representanter fra NSR går ut i media og hevder at møteleder kuppet plenum .

source: Eat sáhte oaidnit ahte NSR sámediggejoavku dahje Sámediggeráđđi livččii biehttalan dáid garra sivahallamiid čoahkkinjođihangotti jođiheaddji vuostá .
nob: Vi kan ikke se at NSR ’ s sametingsgruppe eller Sametingsrådet har tatt avstand fra disse grove beskyldninger mot møtelederskapets leder .

source: Danne divvut mii čuovvovaš gažaldagaid Sámediggeráđđái .
nob: Derfor stilles følgende spørsmål til Sametingsrådet :

source: Oaivvilda go Sámediggeráđđi ge ahte čoahkkinjođiheaddji válddástalai čoahkkimis ?
nob: Er Sametingsrådet også av den oppfatning at møteleder kuppet plenum ?

source: Ii go lean nu ahte joavkojođiheaddjit ja čoahkkinjođihangoddi ovdagihtii ledje ovttaoaivilis jienastanortnega ektui ?
nob: Var det ikke slik at gruppelederne og møtelederskapet på forhånd var blitt enige om avstemmingsmåten ?

source: Áigu go ráđđi boahtteáiggis fuolahit ahte riekta dieđut bohtet medijaide ?
nob: Vil rådet i fremtiden sørge for at riktig informasjon kommer fram til media ?

source: Sámediggeráđđi čujuha ahte lea riekta nugo áirras Olli čuoččuha ahte čoahkkinjođiheaddji ja joavkojođiheaddjit ledje ovttaoaivilis jienastanvuoru ektui ovdal go jienasteapmi čađahuvvui .
nob: Sametingsrådet viser til at det er riktig som representanten Olli hevder at møtelederen og gruppelederne var kommet til enighet om avstemningsmåten før avstemningen ble gjennomført .

source: Dasto refererii čoahkkinjođiheaddji dievasčoahkkimii jienastanvuoru ovdal go jienasteapmi álggahuvvui , eai ge ovddiduvvon eará eavttuhusat dasa Sámedikki sártnestuolus .
nob: I tillegg refererte møtelederen avstemningsmåten for plenum før avstemningen ble igangsatt , og ingen andre forslag i forhold til avstemningsmåten ble fremmet fra Sametingets talerstol .

source: Go guoská dasa ahte dárbbaša go jienastit beali dahje vuostá , de čujuhii čoahkkinjođiheaddji dasa mii čuožžu Čoahkkinortnega § 12 - Jienastanortnet ( Buot čoahkkima áirasiin lea geatnegasvuohta jienastit jogo vuostái dahje beale § 14 a ja b vuođul go jienastuvvo ) .
nob: Når det gjelder avstemningsordningen viste møtelederen til Forretningsorden § 12 - Avstemningsordningen . ( Alle tilstedeværende representanter har plikt til å stemme for eller i mot ved avstemning etter § 14 a og b ) .

source: Muđui oaivvilda Sámediggeráđđi ahte čoahkkinjođihangoddi , ášši 32/99 - NOU 1997:4 Sámi kultuvrra luondduvuođus meannudeami oktavuođas barggai Sámedikki geavahusa ja Čoahkkinortnega vuođul .
nob: Forøvrig mener Sametingsrådet at møtelederskapets håndtering av sak 32/99 - NOU 1997:4 Naturgrunnlaget for samisk kultur , var helt i tråd med Sametingets praksis og Forretningsorden .

source: Dán vuođul ii leat gal ágga čuoččuhit ahte Sámedikki čoahkkinjođiheaddji livččii válddástallan dievasčoahkkimis .
nob: På dette grunnlag er det ikke grunn til å kunne hevde at Sametingets møteleder kuppet plenum .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Geahča čuoggá III Jienasteapmi .
nob: Se pkt. III . Votering .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 17.40 .
nob: Saken avsluttet 23. november 1999 kl. 17.40 .

source: Ášši 41/99 Odda áššiid diediheapmi
nob: Sak 41/99 Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 17.40 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 17.40 .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Forslag 1 , representant Steinar Pedersen , AP ’ s sametingsgruppe :

source: SÁMI BEROŠTUMIT Guolástushálddašeamis
nob: SAMISKE INTERESSER I Fiskeriforvaltningen

source: Sámediggi lea máŋggaid jagiid bargan sihkkarastin dihtii riekte- ja birgejumi vuođu sidjiide geat barget guolástusain uhcit fatnasiiguin ja mat duođai leat mielde doalaheamen bieđgguid ássama .
nob: Sametinget har i mange år arbeidet for å sikre retts- og livbergningsgrunnlaget for de som driver fiske med mindre fartøyer og virkelig er med på å holde oppe den desentraliserte bosetningen .

source: Bargiidbellodaga mielas orru dattetge ahte Sámediggi ii bastte doarvái bures guolástusáššiiguin .
nob: Arbeiderpartiets sametingsgruppe føler imidlertid at Sametinget ikke når fram i tilstrekkelig grad i fiskerispørsmål .

source: Dát guoská earret eará dan negatiivvalaš ovdáneapmái mii čuohcá uhcimus fatnasiid vejolašvuhtii bivdit guoli .
nob: Det gjelder blant annet den negative utviklingen når det gjelder den minste flåtens adgang til å drive fiske .

source: Vuotnaráfáiduhttingažaldagat eai ovdán .
nob: Spørsmålene om fredning av fjordene er ligger på is .

source: Báikkálaš riddoguollenáliid eanet ulbmildiđolaš hálddašeapmi váilu . Ollislaš bivdoeriid geahpedeami oktavuođas orru measta dego livččii lágas ddaddjojuvvon ahte leat uhcimusat mat galget gillát .
nob: En mer målrettet forvaltning av de lokale kystbestandene er stadig fraværende ved reduksjon i totalkvotene virker det nesten som en lovmessighet at det er de minste som får svi .

source: Min beales oaidnit ahte livččii ollu stuorát dárbu Sámedikki beales áŋgiruššat , muhto eai leat dušše diet doaibmabijut maid ferte bidjat johtui .
nob: For vår del ser vi behov for en enda større innsats for Sametinget side , men det er ikke bare der tiltak må settes inn .

source: Gelbbolašvuohta ja diehtu guolástushálddašeamiš lea uhcimusat seamma deatalaš .
nob: Kompetanse og kunnskap i fiskeriforvaltningen er minst like viktig .

source: Dán lágan gelbbolašvuođa huksema fertešii gozihit guolástushoavdakantuvrraid láhkái organiserema oktavuođas guovllukantuvran .
nob: En slik kompetanseoppbygning burde vært ivaretatt . I forbindelse med omorganiseringen av fiskerisjefkontorene til regionkontor .

source: Sámi guolástusberoštumit eai leat gozihuvvon dohkálaččat dán proseassas .
nob: Samiske fiskeriinteresser er ikke blitt ivaretatt på en tilfredstillende måte i denne prosessen .

source: Min áddejumi mielde lea deatalaš ahte dát váilivuohta njulgejuvvo jođáneamos lági mielde .
nob: Etter vår oppfatning er det viktig at denne mangelen rettes opp snarest .

source: Doaibmabidju maid galggašii árvvoštallat lea ahte ásahuvvošii sierra lađas dahje dássi guolástushálddašeamis mas lea erenoamáš gelbbolašvuohta sámi guolástusáššiin .
nob: Et av tiltakene som bør vurderes er å opprette et eget ledd eller nivå i fiskeriforvaltningen med spesiell kompetanse på samiske fiskerispørsmål .

source: Sierra sámi guovllukantuvra sáhtášii leat okta vejolašvuohta .
nob: Et eget Samisk Regionkontor kan være en aktuell mulighet .

source: Árvalus :
nob: Forslag :

source: Sámediggi bivdá Sámediggeráđi ovddidit árvalusa Guolástusministerii ahte guolástushálddahusas ferte gelbbolašvuođa sámi guolástusáššiin nanosmahttit .
nob: Sametinget ber om at Sametingsrådet fremmer et forslag ovenfor Fiskeriministeren om at kompetansen på samiske fiskerispørsmål styrkes i fiskeriadministrasjonen .

source: Ášši meannuduvvo sierra guolástusášši oktavuođas dán dievasčoahkkimis .
nob: Saken behandles i forbindelse med den ekstraordinære fiskerisaken på dette plenumet .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Asbjørg Skåden :
nob: Forslag 2 , representant Asbjørg Skåden , NSR`s sametingsgruppe :

source: Ollu sajiin sámi guovlluin leat ollugat stáhta oppalaš giellapolitihka geažil šaddan muhtun muddui ovttagielagin nu ahte dárogiella geavahuvvo .
nob: Store deler av de samiske områdene har på grunn av statens generelle språkpolitikk delvis blitt enspråklige med norsk som bruksspråk .

source: Dás sáhttá hállat kollektiivvalaš massima birra maid fertešii buhtadit nuppástuhttinprográmma bokte .
nob: Man kan her snakke om et kollektiv tap som må kompenseres gjennom et omstillingsprogram .

source: NSR:a sámediggejoavku bivdá Sámedikki bargagoahtit áššiin .
nob: NSRs sametingsgruppe ber Sametinget begynne å arbeide med saken .

source: Eavttuhus 3 , NSR:a sámediggejoavkku Ole Henrik Magga :
nob: Forslag 3 , representant Ole Henrik Magga , NSR`s sametingsgruppe :

source: BUHTADUSFOANDDA ÁSAHEAPMI
nob: OPPRETTELSE AV ET KOMPENSASJONSFOND

source: Dáruiduhttináiggi geažil leat ollu sámit iešguđet láhkái ollu gártan gillát , silolaččat , sosiálalaččat , oahpahusa oktavuođas , ekonomalaččat ja eará láhkái ge .
nob: Som resultat av fornorskningstiden har mange samer lidd stor skade på ulike måter , psykisk , sosialt , i undervisningen , økonomisk og på andre måter .

source: Dán ii leat stáhta dán rádjái dovddastan vaikko stáhta muđui lea atnán deatalažžan buhtadit ovdalis vearredaguid eará joavkkuid vuostá .
nob: Det har staten hittil ikke erkjent til tross for at staten ellers har lagt vekt på å gjøre opp for seg for tidligere overgrep mot andre grupper .

source: NSR:a sámediggejoavku bivdá Sámediggeráđi árvvoštallat foandda ásaheami man bokte sáhtášii máksit buhtadusa vahágiid ja gillámušaid ovddas ovttaskas sápmelaččaide .
nob: NSRs sametingsgruppe ber sametingsrådet vurdere å få opprettet et fond til bruk for å yte kompensasjon for tap og lidelse som har rammet enkeltpersoner innen den samiske befolkning .

source: Fondii galget sáhttit ovttaskas olbmot , joavkkut ja organisašuvnnat addit skeaŋkkaid .
nob: Til fondet skal kunne gis donasjoner fra enkeltpersoner , grupper og organisasjoner .

source: Ráđđi ferte maiddái bivdit stáhtas sierra ruđa dákkár foandda ásaheapmái .
nob: Rådet må også invitere staten til å yte et ekstraordinært bidrag for opprettelsen av et slikt fond .

source: Dás ferte deattuhit dan ahte lea sáhka govttolaš buhtadusas vahágiid ja gillámušaid ovddas , ja ahte olbmot eai galgga dárbbašit atnit iežaset vuoittáhallin jos galget juksat vánhurskkisvuođa .
nob: Det skal legges vekt på at det her er tale om rettmessig kompensasjon for tap og lidelser og at folk ikke skal måtte definere seg som tapere for å oppnå rettferdighet .

source: Eavttuhus 4 , NSR:a sámediggejoavkku Asbjørg Skåden :
nob: Forslag 4 , representant Asbjørg Skåden , NSR`s sametingsgruppe :

source: Stáhta eiseválddit orrot oaivvildeamen ahte sámi guovlu lea seamma go sámegiela hálddašanguovlu .
nob: Statens myndigheter synes å sette likhetstegn mellom samisk distrikt og forvaltningsområdet for samisk språk .

source: Geahča mielde biddjon kopiija reivves .
nob: Se vedlagte kopi av brev .

source: NSR sámediggejoavku bivdá Sámedikki njulgegoahtit daid boasttuáddejumiid mat Norgga eiseválddiin leat doabageavahusas .
nob: NSRs sametingsgruppe ber Sametinget ta skritt for å rette opp misforståelser i begrepsbruken fra norske myndigheter .

source: Eavttuhus 5 , NSR:a sámediggejoavkku Birger Nymo :
nob: Forslag 5 , representant Birger Nymo , NSR`s sametingsgruppe :

source: NSR sámediggejoavku čujuha Sámedikki mearrádussii mii dahkkui skábmamánu dievasčoahkkimis 1997 ahte nanosmahttit giellabarggu olggobealde hálddašanguovllu .
nob: NSR`s sametingsgruppe viser til Sametingets vedtak under november plenum 1997 om å styrke språkarbeid utenfor forvaltningsområdet .

source: NSR sámediggejoavku bivdá ahte ásahuvvo sámi giellaguovddáš Osloi .
nob: NSR`s sametingsgruppe ber om at det opprettes et samisk språksenter i Oslo .

source: Eavttuhus 6 , NSR:a sámediggejoavkku Ole Henrik Magga :
nob: Forslag 6 , representant Ole Henrik Magga , NSR`s sametingsgruppe :

source: Boazodoallofágalaš CIELGGADUSAT MEAVKKI / BLÅTIND ÁŠŠIS
nob: REINDRIFTSFAGLIGE UTREDNINGER I MAUKEN / BLÅTIND SAKEN

source: Meavkki ja Blåtind báhčinšiljuid ovttastahttin lea hirbmat garra áitta sámi kultuvrii .
nob: Sammenbinding av skytefeltene Mauken og Blåtind er en svært alvorlig trussel mot samisk kultur .

source: Sámediggi čujuhii go meannudii dán ášši ahte dat boazodoalločielggadus mii leai ráhkaduvvon , ii lean luohtehahtti .
nob: Sametinget påpekte under sin behandling av denne saken at den reindriftsfaglige utredning som var utarbeidet , ikke er holdbar .

source: Guovllu boazodoallosápmelaččat ieža eai beassan váikkuhit máŋggageavahusplána hápmema mii leai oaivvilduvvon vuođđun dasa movt boazodoallu ja Suodjalus boahtteáiggis galget geavahit guovllu .
nob: Distriktets reindriftssamer hadde selv ikke hatt noen innvirkning på utformingen av den flerbruksplan som var ment å danne grunnlaget for reindriftens og Forsvarets fremtidige bruk av området .

source: Eanadoallodepartemeanttas dat lea ovddasvástádus dohkkehit čielggadusa ja máŋggageavahusplána .
nob: Det er Landbruksdepartementet som er ansvarlig for godkjenning av utredningen og flerbruksplanen ,

source: NSR:a sámediggejoavkku mielas ii leat dohkálaš go Ráđđehus ovddastuvvon Suodjalusdepartemeantta ja Eanadoallodepartemeantta bokte ovddastit sihke huksejeaddji beroštumiid ja boazodoallosámiid beroštumiid mearrideami oktavuođas ahte mii galgá deattuhuvvot .
nob: NSRs sametingsgruppe finner det uakseptabelt at Regjeringen ved hhv. Forsvars-departementet og Landbruksdepartementet representerer både utbyggingsinteressene og reindriftsinteressene i avgjørelsen av hva som skal vektlegges .

source: Boazodoalloorohatstivra , sápmelaččaid ovddasteaddjit vuoigatvuođalažžan , orru leamen áibbas Eanadoallodepartemeantta buorredáhtu duohken , maiddái boazodoallofágalaš áššiin .
nob: Reinbeitedistriktets styre som representant for samene som rettighetshavere synes å være henvist til Landbruksdepartementets forgodtbefinnende selv i reindriftsfaglige spørsmål .

source: Dát ášši lea prinsihpalaš sámi boazodollui ja eamiálbmotberoštumiide našuvnnalaččat ja riikkaidgaskasaččat .
nob: Denne saken har prinsippiell interesse for samisk reindrift og for urfolksinteresser nasjonalt og internasjonalt .

source: NSR:a sámediggejoavku bivdá Sámediggeráđi ovddidit ášši Eanadoallodepartementii ja Ráđđehussii dainna áigumušain ahte vuđoleabbot čielggadit boazodoallofágalaš beliid .
nob: NSRs sametingsgruppe ber sametingsrådet ta opp med Landbruks-departementet og Regjeringen spørsmålet om å få utført en grundigere utredning om de reindriftsfaglige forhold .

source: Jos eanadoallodeparmeanttas ii leat dáhttu ovttas bargat Sámedikkiin ja boazodoalloorohagain dán áššis , de bivdit Sámediggeráđi árvvoštallat sierra sorjjaskeahtes boazodoallofágalaš čielggadeami ráhkadeami .
nob: Om Landbruksdepartementet ikke er villig til å samarbeide med Sametinget og reinbeitedistriktet om dette , ber vi sametingsrådet vurdere å få utarbeidet en egen uavhengig reindriftsfaglig utredning .

source: Ovddiduvvon mearkkašumit ja eavttuhusat
nob: Innleverte merknader og forslag

source: Eavttuhus 1 gieđahallojuvvo dán dievasčoahkkima 50/99 áššin .
nob: Forslag 1 behandles som sak 50/99 på dette plenumsmøtet .

source: Eavttuhusat 2-6 sáddejuvvojit Sámediggeráđđái gieđahallamii .
nob: Forslag 2 - 6 oversendes Sametingsrådet for videre behandling .

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 18.10 .
nob: Saken avsluttet 23. november 1999 kl. 18.10 .

source: Ášši 42/99 Sámedikki bearráigeahccanlávdegotti árvalus
nob: Sak 42/99 Innstilling fra Sametingets kontrollkomite

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 24. b. dii. 15.00 .
nob: Saken påbegynt onsdag 24. november 1999 kl. 15.00 .

source: Sámedikki čoahkkinortnet , mearriduvvon čakčamánu 25. b. 1998
nob: Sametingets forretningsorden , vedtatt 25. september 1998

source: ášši 38/96 Lotnolasealáhusaid njuolggadusat , čoahkkingirji 3/96 čakčamánu 26. b. 1996
nob: Sak 38/96 Retningslinjer for næringskombinasjoner , møtebok 3/96 , 26. september 1996

source: Bargiidbellodaga sámediggejoavkku 27.02.98 reive vánhurskkisvuođa birra lotnolasealáhusbargiide
nob: Brev fra Arbeiderpartiets sametingsgruppe om rettferdighet for kombinasjonsutøvere , datert 27.02.98

source: Sámi ealáhusráđi 24.03.98 reive lotnolasealáhusaid njuolggadusaid geavaheami birra
nob: Brev fra Sámi ealáhusráđđi om praktiseringen av regelverket for næringskombinasjoner , datert 24.03.98

source: Bargiidbellodaga sámediggejoavkku 18.05.98 reive vánhurskkisvuođa birra lotnolasealáhusbargiide
nob: Brev fra Arbeiderpartiets sametingsgruppe om rettferdighet for kombinasjonsutøvere , datert 18.05.98

source: Bargiidbellodaga sámediggejoavkku 01.09.98 reive vánhurskkisvuođa birra lotnolasealáhusbargiide
nob: Brev fra Bargiidbellodaga Sámediggejoavku om rettferdighet for kombinasjonsutøvere , datert 01.09.98

source: ášši 18/98 Vástádus gažalddahkii Sámediggeráđđái — áirras Steinar Pedersen — vánhurskkisvuohta lotnolasealáhusbargiide
nob: Sak 18/98 Svar på spørsmål til Sametingsrådet - Representanten Steinar Pedersen - rettferdighet kombinasjonsutøvere

source: Sámedikki 22.11.98 reive Bargiidbellodaga , Guovddášbellodaga ja Sámi Válgalihtu sámediggejoavkkuide Sámedikki 26.09.96 gieđahallama birra
nob: Brev fra Sametinget til Arbeiderpartiets , Senterpartiets og Samenes Valgforbunds sametingsgruppe om Sametingets behandling 26.09.96 , datert 22.11.98

source: Bargiidbellodaga sámediggejoavkku 28.11.98 reive Sámedikki bearráigeahččanlávdegoddái lotnolasealáhusbargit vánhurskkismeahttumit gieđahallojuvvon
nob: Brev fra Bargiidbellodaga Sámediggejoavku til Sametingets kontrollkomite - kombinasjonsutøvere urettferdig behandlet , datert 28.11.98

source: 09.03.99 reive Sámedikki bearráigeahččanlávdegoddái — kopiija buot dokumeanttain áššis
nob: Brev til Sametingets kontrollkomite - kopi av alle dokumenter i saken , datert 09.03.99

source: Finnmarkku boanddaidsearvvi 31.05.99 reive
nob: Brev fra Finnmark bondelag / Finnmarkku boanddaid searvi , datert 31.05.99

source: Ovddiduvvon mearkkašumit ja eavttuhusat :
nob: Innleverte merknader og forslag

source: Bearráigeahccanlávdegotti árvalus Sámediggái :
nob: Kontrollkomiteens innstilling overfor Sametinget :

source: Áššecilgehus
nob: Saksfremstilling

source: Sámedikki bearráigeahččanlávdegoddi galgá Sámedikki čoahkkinortnega § 23 maŋimuš lađđasa vuođul buktit árvalusa Sámedikki dievasčoahkkimii , gč. § 24 vuosttas ja nuppi lađđasa .
nob: Sametingets kontrollkomite skal i medhold av Sametingets forretningsordning § 23 , siste ledd avgi innstilling til Sametingets plenum , jf § 24 , 1. og 2. ledd .

source: Bearráigeahččanlávdegottis lea leamaš vejolašvuohta geahččat buot áššebáhpiriid mat gullet áššái .
nob: Kontrollkomitéen har hatt tilgang til alle dokumenter i saken .

source: Lávdegoddi lea geahčadan ášši báhpiriid ja Sámedikki mearrádusa fápmuibidjama áššis 38/96 .
nob: Komiteen har gjennomgått sakens dokumenter og iverksettingen av Sametingets vedtak i sak 38/96 .

source: Bearráigeahččanlávdegoddi lea árvvoštallan lea go lotnolasealáhusnjuolggadusaid rievdadeapmi leamaš eahperievttalaš lotnolasdolliide .
nob: Kontrollkomitéen har vurdert om det er gjort urett mot kombinasjonsutøvere ved endring av retningslinjene .

source: Sámediggi mearridii njuolggadusaid 26.09.96 .
nob: Sametinget fastsatte retningslinjene den 26.09.96 .

source: Ovdal go mearrádus dahkkui , de sáddejuvvojedje eavttuhuvvon rievdadusat viiddis gulaskuddamii .
nob: Forut for dette vedtaket ble de foreslåtte endringene sendt ut på en omfattende høringsrunde .

source: Rievdadusárvalusa birra leai maiddái mediijain sáhka .
nob: Endringsforslaget ble også omtalt i pressen .

source: Sámediggi mearridii áššis 38/96 njuolggadusaid maid fápmuibidjanbeaivemearrin biddjui 01.01.97 , gč. čuoggá 3.5 njuolggadusain .
nob: Sametinget fastsatte i sak 38/96 retningslinjene med dato for ikrafttredelse 01.01.97 , jf punkt 3.5 i retningslinjene .

source: Dát guoskkai sihke jođihan- ja ovddidandoarjjaortnegii .
nob: Dette omfattet både ordningen med driftstilskudd og utviklingstilskudd .
